const dataRules = [
  {
    textRules: `<p>Крестки-нолики</p>
                <p>Игроки по очереди ставят на свободные клетки поля символы (один всегда крестики, другой всегда нолики). Первый, выстроивший в ряд 3 символа по вертикали, горизонтали или диагонали, выигрывает. Первый ход делает игрок, ставящий крестики.</p>`
  },

  {
    textRules: `<p>Змейка</p>
                <p>Цель игры заключается в том, чтобы змейка съела как можно больше ягод. После каждой съеденной ягоды количество очков и размер змейки увеличивается.</p>
                <p>Если змейка врежется в саму себя, то игра закончиться. На сложном уровне добавляются препятствия (серые кубы), с которыми змейка, также не должна сталкиваться.</p>
                <p>Управление осуществляется стрелочками на клавиатуре.</p>`


  }
]