const dataRules = [
  {
    textRules: `<p>Крестки-нолики</p>
                <p>Игроки по очереди ставят на свободные клетки поля символы (один всегда крестики, другой всегда нолики). Первый, выстроивший в ряд 3 символа по вертикали, горизонтали или диагонали, выигрывает. Первый ход делает игрок, ставящий крестики.</p>`
  },

  {
    textRules: `<p>Змейка</p>
                <p>Цель игры заключается в том, чтобы змейка съела как можно больше ягод. После каждого съеденной ягоды количество очков и размер змейки увеличивается.</p>
                <p>Если змейка врежется саму в себя или в препятствие (серые кубы), то игра заканчиватся.</p>
                <p>Управление осуществляется стрелочками.</p>`


  }
]